public class Commands {

  static String greeting = "Привет!\uD83D\uDD90" +
          "Мы туристическое агенство Vilkovo Kilimbey. " +
          "С нами всегда весело, интересно, комфортно и безопасно.";

  static String helpText = "С помощью нашего бота вы можете выбрать " +
          "интересующий вас отдых и оставить свои данные " +
          "для того что бы менеджер связался с вами для дальнейшего бронирования! ";

  static String contactsText = "Украина, г. Вилково, ул. Белгородский канал 2. \n" +
          "Телефоны для связи: \n" +
          "+38 095 538 69 59 \n" +
          "+38 097 815 20 85";

  static String servicesOfferText = "1. Фото охота\uD83E\uDD86 \n" +
          "2. Рыбалка\uD83D\uDC1F \n" +
          "3. Прогулки по городу\uD83C\uDFE1 \n" +
          "4. Прогулки на каяках\uD83D\uDEF6 \n" +
          "5. Экскурсия на 0-км\uD83D\uDEA4 \n" +
          "6. Экскурсия в Солёный Кут\uD83D\uDEA4 \n" +
          "7. Кемпинг\uD83C\uDF32 \n" +
          "8. Отдых на островах\uD83C\uDF8D";

  static String servicesText = "Сделайте выбор и введите номер который вас интересующей";

  static String weatherText = "Для того что бы узнать погоду, введите интиресующий вас город!";

  static String weatherErrorText = "Город не найден!";

  static String photoHunt = "Вы выбрали услугу 'Фото охота'. \n" +
          "Оставьте вашь номер телефона и менеджер свяжется с вами.";

  static String fishing = "Вы выбрали услугу 'Рыбалка'. \n" +
          "Оставьте вашь номер телефона и менеджер свяжется с вами.";

  static String walkingAroundTheCity = "Вы выбрали услугу 'Прогулки по городу'. \n" +
          "Оставьте вашь номер телефона и менеджер свяжется с вами.";

  static String kayaking = "Вы выбрали услугу 'Прогулки на каяках'. \n" +
          "Оставьте вашь номер телефона и менеджер свяжется с вами.";

  static String excursionToZeroKm = "Вы выбрали услугу 'Экскурсия на 0-ой км'. \n" +
          "Оставьте вашь номер телефона и менеджер свяжется с вами.";

  static String excursionToSaltyKut = "Вы выбрали услугу 'Экскурсия в Солёный Кут'. \n" +
          "Оставьте вашь номер телефона и менеджер свяжется с вами.";

  static String camping = "Вы выбрали услугу 'Кемпинг'. \n" +
          "Оставьте вашь номер телефона и менеджер свяжется с вами.";

  static String holidaysOnIslands = "Вы выбрали услугу 'Отдых на островах'. \n" +
          "Оставьте вашь номер телефона и менеджер свяжется с вами.";
}
